{
  "+9UlsS": "Local economies on fuse",
  "/6/sPX": "Docs",
  "/fBv9e": "Loyalty wallet in Trinidad that lets you buy using PPP (Pay Wise Points Programme) Users can get PPP, send it to friends or discover places to shop around the island. The PPP is operated by Pay Wise a local payments provider in Trinidad.",
  "00hUfs": "Create a community",
  "3lfvOy": "Start now with the studio",
  "49hoiL": "Book demo",
  "4cuZP0": "Turning communities into thriving economies",
  "53JF70": "Frictionless onboarding",
  "7ybQi0": "São Paulo",
  "9WRlF4": "Send",
  "BFnykN": "Fast verification times",
  "C06JWy": "A member of the Fuse team will be happy to take you through the process of launching an economy",
  "CkKn8w": "LocalChampions allows users to buy fresh produce from local urban manufacturers in Berlin. It’s purpose is increase awareness for local supply chains and incentivize consumers to support those supply chains using the “Local Voucher”.",
  "HwM7Wv": "Fee abstraction",
  "I3JhPS": "Network",
  "IkAZwt": "How does it work?",
  "OUYVL6": "Seville",
  "Qke2s/": "Seedbed is reimagining how savings groups work using a non-custodial app. Using the Seedbed app, community managers can manage local savings groups that improve access to credit and powered by smart-contracts behind the scenes.",
  "Rs94K2": "Get to know what we've been up to lately Follow us on Medium",
  "SjCjks": "Why open {newLine} source{newLine} payments on{newLine} <span>Fuse</span> are A {newLine} better cash{newLine} Alternative?",
  "SlNgrt": "Latest updates:",
  "TCluAN": "Berlin",
  "UzIBEn": "Allowing companies and communities to enable secure and {newLine}friction-less mobile payments with ease.",
  "Y8Jaea": "Cash handouts is an outdated and expensive way to provide charity in some communities which is what LocalPay is trying to fix. Operated in Sardinia by Sardex, the LocalPay initiative provides a cash substitute for mainstream audiences in a fraction of the cost",
  "YB9omz": "Merchant support",
  "YzFk+2": "Fuse studio",
  "a6RweC": "Grow your community",
  "butcYy": "In the age of digital payments, Roost is reinventing rental payments and using economic incentives to drive good outcomes. Launching a pilot soon in Liverpool, UK.",
  "bz4lHH": "Sign up for update",
  "cQ34/K": "Introducing the Fuse wallet",
  "csIxbL": "Begin inviting your community to your newly built ecosystem by sending them a special invite link.",
  "dMBHnk": "User owned data",
  "dynaTo": "Trinidad & Tobago",
  "g5jXZE": "Launch an economy",
  "iVuCDp": "Tel aviv",
  "iad7kB": "With the Fuse Studio you can customize your own economy, where you set the rules, decide the look and integrate a wide array of different features.",
  "jLBAMh": "Pay a fixed fee of up to 1 cent per transaction to move money instantly without any hidden fees and inefficiencies",
  "k3rK+4": "Liverpool",
  "lD4FPZ": "Enter Email",
  "lVS2KN": "It has a very low entry barrier so this technology can reach anywhere across the world",
  "mJN/zn": "Explorer",
  "mff/0m": "Wikibank is distributing local cash handouts in Seville, Spain. Consumers can use the app to pay at local stores and enjoy a local savings account intended to incentivize the local economy.",
  "n5XTvI": "Use the South African rand stablecoin DZAR to easily on board mainstream users that don’t have an easy access to decentralized finance. Using the DZAR wallet they can fund, store and trade with ease and without technical knowledge.",
  "neixoK": "Stay caught up with all the latest updates and exciting news from the Fuse Network.",
  "nenX0N": "Go to Blog",
  "pYOdnh": "Connect to decentralized finance so you have more things to do with your money",
  "qOXENr": "Book a meeting",
  "qkhxgE": "Why is building a group payment app for the Brazilian market, the Wepy app allows users to top up using a stablecoin pegged to brazilian Real. And to send it to friends or family members for free. We will soon be Introducing group insurance for it's consumers.",
  "qvMpKp": "All community members can download their own Fuse wallet, where they can store a wide array of different currencies and tokens both crypto and traditional fiat currencies. Allowing them to participate in this digital economy with ease.",
  "qzzY4e": "Highly customizable",
  "s0accx": "Sardinia",
  "uQ8Y4G": "Choose your currency",
  "x2yuqP": "Customize your own wallet and currency",
  "y+Nl1i": "Fuse supports any ERC-20 token on Ethereum. You can choose your favorite stablecoin like DAI or decide to mint your own.",
  "y39Zxm": "Johannesburg",
  "zG4lUZ": "The Fuse Studio allows you to build your own wallet and mint your own custom branded currency for your company/community. We handle all the heavy lifting, allowing you to reward and grow your user base by easily integrating a sophisticated payment solution."
}